
/* Class = "NSButtonCell"; title = "Send Code"; ObjectID = "4"; */
"4.title" = "Αποστολή κωδικού";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; placeholderString = "Enter phone number"; ObjectID = "10"; */
"10.placeholderString" = "Εισαγωγή αριθμού τηλεφώνου";

/* Class = "NSTextFieldCell"; title = "Verify Phone Number"; ObjectID = "12"; */
"12.title" = "Επαλήθευση αριθμού τηλεφώνου";

/* Class = "NSTextFieldCell"; title = "Send a verification code to your mobile phone."; ObjectID = "14"; */
"14.title" = "Στείλτε έναν κωδικό επαλήθευσης στο κινητό σας.";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "22"; */
"22.title" = "NOTR";
